<?php

return [



    'home' => 'Главная',
    'about' => 'О нас',
    'account' => 'Аккаунт',
    'checkout' => 'Проверка',
    'shopping' => 'Покупка',
    'category' => 'КАТЕГОРИЯ',
    'featured' => 'ПОПУЛЯРНЫЕ ТОВАРЫ',
    'pricerange' => 'ЦЕНОВОЙ ДИАПАЗОН',
    'recommend' => 'РЕКОМЕНДУЕМЫЕ ТОВАРЫ',
    'reg' => 'Регистрация',
    'auth' => 'Авторизация',
    'add' => 'Добавить в корзину',
    'addw' => 'Добавить в список желаний',
    'addc' => 'Добавить к сравнению',
    'tshirt' => 'ФУТБОЛКА',
    'blazers' => 'БЛЕЙЗЕРЫ',
    'sunglass' => 'ОЧКИ',
    'reviews' => 'ОТЗЫВЫ',
    'avail' => 'Доступность',
    'condition' => 'Состояние',
    'brand' => 'Бренд',
    'avail2' => 'В наличии',
    'condition2' => 'Новый',
    'brand2' => 'E-SHOPPER',
    'qty' => 'Количество',
    'write' => 'Напишите свой отзыв',
    'yourname' => 'Ваше имя',
    'surname' => 'Фамилия',
    'phone' => 'Номер телефона',
    'login' => 'Логин',
    'log' => 'Войти',
    'password' => 'Парол',
    'click' => 'Кликните сюда!',
    'or' => 'ИЛИ',
    'keep' => 'Оставить меня в системе',

    'text' => 'Текст',
    'signup' => 'Зарегистрироваться',
    'signin' => 'Войдите в свой аккаунт',
    'have' => 'У вас есть аккаунт?',


    'rating' => 'Рейтинг',
    'submit' => 'Отправить',
    'new' => 'Регистрация нового пользователя!',




];
